{
  "normal": [
    "Yo nunca lo he hecho sin haber querido.",
    "Yo nunca me he liado con alguien presente.",
    "Yo nunca he dudado de mi orientacion sexual.",
    "Yo nunca he tenido sexo por pena.",
    "Yo nunca he salido de casa sin ropa interior.",
    "Yo nunca me he arrepentido de con quien habia perdido la virginidad.",
    "Yo nunca he salido con alguien con quien sabia que no iba a estar mucho tiempo.",
    "Yo nunca he cortado con un novio/a porque el sexo no me satisfacia.",
    "Yo nunca me he arrepentido de un tatuaje.",
    "Yo nunca me he sentido mal conmigo mismo tras tocarme.",
    "Yo nunca he fingido ser de otra nacionalidad para ligar.",
    "Yo nunca he estado frustrado porque no me satisfacia el sexo con una persona a quien queria.",
    "Yo nunca he estado en la friendzone con alguien presente.",
    "Yo nunca he cortado con alguien para salir con otra persona.",
    "Nunca han cortado conmigo para salir con otra persona.",
    "Yo nunca he pensado que me casaria con un ex o actual pareja.",
    "Yo nunca he soñado que me liaba/tiraba a alguien y me he decepcionado al despertarme.",
    "Yo nunca he tenido pique con el novio/a de mi ex.",
    "Yo nunca me he liado con alguien que tenia muy mal aliento.",
    "Yo nunca me he vestido de cierta forma para atraer la atencion de alguien y paso de mi.",
    "Yo nunca he jugado a algun juego con el castigo de hacer un striptease.",
    "Yo nunca he usado el movil mientras lo estaba haciendo.",
    "Yo nunca me he reido mientras lo estaba haciendo.",
    "Yo nunca he tirado la caña de broma y acabo saliendo mejor de lo que esperaba.",
    "Yo nunca me he liado con alguien que besase realmente mal.",
    "Yo nunca he corregido a un/a tío/a en el sexo.",
    "Yo nunca he sido corregido en el sexo por la otra persona.",
    "Yo nunca he intentado ligar demostrando la carrera que tengo.",
    "Yo nunca me he hecho 5 hidalgos en 3 horas.",
    "Yo nunca he ofrecido a un policía un cubata.",
    "Yo nunca me he dado pechazos contra el suelo.",
    "Yo nunca he tenido que salvar a mi colega de peleas.",
    "Yo nunca me liaria con el/la de la izquierda.",
    "Yo nunca me he terminado una botella sólo.",
    "Yo nunca he pensado que voy a ser padre accidentalmente.",
    "Yo nunca he pensado que la vida es una mierda.",
    "Yo nunca he comido pizza con piña.",
    "Yo nunca me he quedado 1 hora comiendo monchis y mirando a un punto fijo.",
    "Yo nunca he pensado que hoy se va a liar que flipas.",
    "Yo nunca me liaria con el/la de la derecha.",
    "Yo nunca he pillado un cubata de otro y he creído que tenía droga dentro.",
    "Yo nunca he pensado que tengo una parafilia muy rara.",
    "Yo nunca me he comido un moco.",
    "Yo nunca me he reído de la caída de un niño chico.",
    "Yo nunca he pensado que uno de los presentes viste muy mal.",
    "Yo nunca he pensado que el rock metal es la hostia.",
    "Yo nunca me he reído de un policía en su cara.",
    "Yo nunca he dejado tirado a un/a colega por un/a tio/a.",
    "Yo nunca he tomado más de 10 chupitos en una noche habiendo tomado cubatas.",
    "Yo nunca he visto 'fake taxi'.",
    "Yo nunca he visto 'public agent'.",
    "Yo nunca he visto zoofilia.",
    "Yo nunca he tenido 'miedo' a hacer una orgia.",
    "Yo nunca he echado a mí colega de una habitación para follar.",
    "Yo nunca he pedido un condón a mi amigo.",
    "Yo nunca me he liado con alguien que nunca lo habría pensado.",
    "Yo nunca he perdido la virginidad en un sitio distinto a una cama.",
    "Yo nunca he probado las setas.",
    "Yo nunca he copiado en un examen.",
    "Yo nunca me he tirado un pedo delante de todo el mundo.",
    "Yo nunca sido el ultimo en salir de una discoteca.",
    "Yo nunca me he liado con un amig@ por diversion.",
    "Yo nunca no he podido beber porque tenia que conducir.",
    "Yo nunca he hecho sinpa.",
    "Yo nunca he mentido sobre mi edad.",
    "Yo nunca me he colado en un sitio prohibido.",
    "Yo nunca he dudado de mi sexualidad.",
    "Yo nunca he estado una semana sin ducharme.",
    "Yo nunca no me  he quitado los zapatos porque me olian los pies.",
    "yo nunca me he fardado de mis músculos al ligar",
    "yo nunca me he hecho pasar por amigo gay para intentar pillar",
    "yo nunca me he creído que soy muy feo",
    "yo nunca me he alegrado de la muerte de alguien",
    "yo nunca he pensado que alguno de los presentes es penoso",
    "yo nunca he pensado que soy el puto amo",
    "yo nunca he pensado que alguno de los presentes huele muy mal",
    "yo nunca me he roto el frenillo",
    "yo nunca he preferido jugar a la play que follar",
    "yo nunca he sido pagafantas para nada",
    "yo nunca he soñado que mutilaba a gente",
    "yo nunca he pensado que alguno de los presentes es un fantasma",
    "yo nunca he pensado que alguno de los presentes es un lameculos",
    "yo nunca me he llevado una desilusión (sexualmente hablando) con alguno de los presentes",
    "yo nunca me han dejado con los huevos bien gordos",
    "yo nunca me he emborrachado a base de tinto de verano",
    "yo nunca me he quedado más de una hora fumado mirando a un punto fijo",
    "yo nunca he soñado con mi ex",
    "yo nunca he llorado por algún defecto físico",
    "yo nunca he llorado por sacar menos que un sobresaliente",
    "yo nunca he sido cortito y no he pillado que estaban tonteando conmigo",
    "yo nunca he rechazado follar por pura pereza",
    "yo nunca he probado el pienso de gato/perro",
    "yo nunca he comido más de 20000 kcal en un día",
    "yo nunca he visto karmaland",
    "yo nunca he tropezado en publico",
    "yo nunca he ido borracho a clase",
    "yo nunca he ido colocado a clase",
    "yo nunca he bebido en el colegio o instituto",
    "yo nunca he fumado hierba",
    "yo nunca he sido el ultimo en salir de la discoteca",
    "yo nunca he cagado en la playa",
    "yo nunca me he tomado la pastilla del dia de despues",
    "yo nunca he entrado a un club de striptease",
    "yo nunca he olvidado algo de la noche anterior por el alcohol",
    "yo nunca he utilizado alguna app para ligar",
    "yo nunca he falsificado una firma",
    "yo nunca he dejado caer mi móvil al WC",
    "y nunca he vuelto con mi ex",
    "y nunca he dicho que me encantaba un regalo y después lo he devuelto",
    "y nunca he fingido amar un grupo de música cuando solo me se el nombre",
    "y nunca he escrito a mi ex una noche de fiesta",
    "y nunca he stalkeado el instagram del el/la ex de mi novi@",
    "y nunca he abierto a la policía por haber hecho un fiestón en casa",
    "yo nunca he llamado mamá a mi profesora",
    "yo nunca he perdido un iPhone",
    "yo nunca he pesado la fruta, le he pegado el ticket y luego he metido más",
    "yo nunca he mirado el papel después de ir al baño",
    "yo nunca he sido pillado fumado al llegar a casa",
    "yo nunca he estado esposado",
    "yo nunca he sido detenido por la policía",
    "yo nunca he robado algo de más de 100 euros",
    "yo nunca me he tropezado por mirar el móvil",
    "yo nunca he mentido a mis amigos",
    "yo nunca he mentido a mi pareja",
    "yo nunca he llorado por una película",
    "yo nunca he pasado la noche en el cuartelillo"
  ],
  "hot": [
    "Yo nunca lo he hecho con mas de una persona en un mismo dia.",
    "Yo nunca he querido tirarme a la madre/padre de un amigo/a.",
    "Yo nunca he querido tirarme al hermano/a de un amigo/a.",
    "Yo nunca he tenido fantasias sexuales sobre alguien que no considerase atractivo/a.",
    "Yo nunca lo he hecho a pelo.",
    "Yo nunca he acabado en la boca de alguien/ me han acabado en la boca.",
    "Yo nunca he querido tirarme al novio/a de un amigo/a.",
    "A mi nunca me han pedido que fuese mas lento porque iba demasiado rapido.",
    "Yo nunca he dejado con las ganas a alguien.",
    "A mi nunca me han dejado con las ganas.",
    "Yo nunca he tenido la tipica discusion de 'luces encendidas/ apagadas'.",
    "Yo nunca me he encontrado un pelo en la boca tras hacer oral.",
    "Yo nunca he puesto los cuernos.",
    "A mi nunca me han puesto los cuernos.",
    "Yo nunca me he liado con dos personas de distinto sexo en una noche.",
    "Yo nunca me he liado con alguien y me he arrepentido inmediatamente despues.",
    "Yo nunca me he tirado a mi ex.",
    "A mi nunca me han pillado en el acto.",
    "Yo nunca lo he hecho en un lugar publico.",
    "Yo nunca lo he hecho en la cama de una tercera persona.",
    "Yo nunca lo he hecho con mas gente al rededor.",
    "Yo nunca he hecho un trio.",
    "Yo nunca he tenido fantasias sexuales sobre hacer un trio con mi novio/a y otra persona.",
    "Yo nunca me he masturbado con un objeto inanimado.",
    "Yo nunca me he hecho daño a mi mismo al masturbarme.",
    "Yo nunca me he decepcionado al liarme/tirarme a alguien con quien tenia muchas ganas.",
    "Yo nunca he practicado sadomasoquismo o usado objetos relacionados.",
    "Yo nunca he intentado anal pero no salio bien.",
    "Yo nunca he practicado anal por placer.",
    "Yo nunca me he liado/tirado a alguien que tenia minimo 5 años mas que yo.",
    "Yo nunca he hecho algo sexual en el colegio/universidad.",
    "A mi nunca me han hecho un chupeton en un lugar poco comun.",
    "Yo nunca he intentado emborrachar a alguien para liarme con esa persona.",
    "Yo nunca he visto porno con otra persona.",
    "Yo nunca me he grabado con alguien en la cama.",
    "Yo nunca me he masturbado con una pelicula que no fuese pornografica.",
    "Yo nunca he tenido un gatillazo.",
    "Yo nunca lo he hecho con la regla.",
    "A mi nunca me han meado encima.",
    "Yo nunca lo he hecho disfrazado para satisfacer algun morbo.",
    "Yo nunca me he liado con el chico/a con quien estaba intentando ligar un amigo/a.",
    "Yo nunca me lo he tragado.",
    "Yo nunca me he excitado en un momento muy poco apropiado.",
    "A mi nunca se me ha roto el condon.",
    "Yo nunca he estado un año sin sexo tras haberlo hecho previamente.",
    "Yo nunca me he limpiado el culo tan fuerte, que el papel se rompe y mi dedo indice acaba tocando mi ano.",
    "Yo nunca he involucrado comida en el sexo.",
    "Yo nunca lo he hecho en una fiesta.",
    "Yo nunca me he tomado la pastilla del dia despues.",
    "Yo nunca he tenido sexo por telefono.",
    "Yo nunca he tenido que correr a buscar mi ropa porque acababan de tocar el timbre de la casa.",
    "Yo nunca he parado de liarme/tirarme a alguien para preguntarle a la persona como se llamaba.",
    "Yo nunca me he liado/tirado a el/la ex de un amigo/l Za.",
    "Yo nunca le he mentido sobre mis experiencias sexuales a mi nueva pareja.",
    "Yo nunca he tenido una fantasia sexual sobre un profesor/profesora.",
    "Yo nunca he pillado a mis padres haciendolo.",
    "Yo nunca me he sacado fotos desnudo/a.",
    "Yo nunca he llamado a alguien por un nombre equivocado mientras lo estabamos haciendo.",
    "Yo nunca lo he hecho en la ducha.",
    "Yo nunca he usado el kamasutra para aprender o involucrar nuevas posiciones en la cama.",
    "Yo nunca lo he hecho con alguien que era virgen.",
    "Yo nunca he mentido sobre ser virgen.",
    "Yo nunca me he medido el pene.",
    "Yo nunca he borrado conversaciones subidas de tono para que mi pareja no me pillase.",
    "Yo nunca me he liado/ tirado a alguien que no me parecia atractivo/a solo porque estaba desesperado/a.",
    "Yo nunca he creido haber contraido una enfermedad de transmision sexual.",
    "Yo nunca he fingidobg/exagerado un orgasmo.",
    "Yo nunca he tenido un follamigo/a.",
    "Yo nunca me he masturbado en casa de un amigo/a.",
    "Yo nunca he hecho/a mi nunca me han hecho una mamada con condon.",
    "Yo nunca he usado hielo en la cama.",
    "Yo nunca he pedido que satisfacieran un fetiche mio pero sin exito.",
    "Yo nunca he intentado esconder una ereccion en publico sin exito.",
    "Yo nunca he hecho/me han hecho una cubana.",
    "Yo nunca me he masturbado viendo hentai.",
    "Yo nunca he aceptado hacer algo por dinero.",
    "Yo nunca he metido/me han metido mas de 3 dedos.",
    "Yo nunca lo he hecho en un coche y sono la bocina.",
    "Yo nunca me he depilado los genitales pensando que iba a pinchar y acabe comiendome los mocos.",
    "Yo nunca he querido unirme a dos amigos que estuviesen haciendolo.",
    "Yo nunca he hecho una lista de todas los tios/tias con las que me he liado.",
    "Yo nunca he conseguido liarme/tirarme a un amor platonico.",
    "Yo nunca he tenido que usar mas de 2 condones en una misma ronda.",
    "Yo nunca lo he hecho en todos los cuartos de mi/su casa.",
    "Yo nunca he pedido por Chatroulette/Omegle que me enseñen el pene/las tetas.",
    "Yo nunca he tenido que usar paginas online o aplicaciones para ligar.",
    "Yo nunca me he dado cuenta de que me estaban mirando mientras lo estaba haciendo.",
    "Yo nunca me he liado con alguien presente.",
    "Yo nunca me he liado/tirado a alguien que me cayera mal.",
    "A mi nunca se me han acabado encima del cuerpo.",
    "A mi nunca me han dado una hostia por estar tirando la caña.",
    "Yo nunca me he liado con alguien que acababa de vomitar.",
    "A mi nunca me ha puesto alguien sin saber en su momento que esa persona tenia minimo 4 años menos que yo.",
    "Yo nunca he hecho un 69.",
    "Yo nunca lo he hecho con mis padres cerca.",
    "Yo nunca he ligado con alguien para poner celoso/a a una persona.",
    "Yo nunca me he resbalado mientras lo hacia en la ducha.",
    "Yo nunca le he dicho a alguien 'te quiero' solo para follar.",
    "Yo nunca he hecho/a mi nunca me han hecho sangrar al meter dedos.",
    "Yo nunca he echado un polvo malisimo.",
    "Yo nunca me he masturbado al menos 5 veces en un dia.",
    "Yo nunca he tenido un sueño mojado.",
    "Yo nunca he pensado que el sexo oral era mejor que la penetracion.",
    "Yo nunca he pensado en otra persona mientras estaba haciendolo con alguien.",
    "Yo nunca lo he hecho con alguien que en mi opinion tenia el pene pequeño.",
    "Yo nunca ha usado condones con sabores.",
    "Yo nunca me he guardado las fotos de mi ex desnudo/a despues de haber cortado con el/ella.",
    "Yo nunca ha usado/nunca han usado conmigo la marcha atras como metodo anticonceptivo.",
    "Yo nunca ha sido complice de cuernos.",
    "A mi nunca me ha tirado la caña un familiar de mi novio/a.",
    "Yo nunca ha mandado a la friendzone a alguien tras haberme liado con esa persona.",
    "Yo nunca me he alegrado por algo malo que le haya pasado a mi ex.",
    "Yo nunca lo he hecho mas de 5 veces en un dia.",
    "Yo nunca me he liado con alguien de mi actual clase.",
    "A mi nunca me han hecho una cobra de verdad.",
    "A mi nunca me ha dado mas morbo hacerlo fuera de casa que dentro.",
    "Yo nunca me he quedado dormido/a durante el sexo.",
    "Yo nunca me he pillado por alguien mientras tenia novio/a.",
    "Yo nunca he roto la cama al hacerlo.",
    "A mi nunca me han llamado la atencion los vecinos por hacer demasiado ruido durante el sexo.",
    "Yo nunca ha/a mi nunca me han agarrado del pelo con fuerza en el sexo.",
    "Yo nunca ha aguantado menos de 10 minutos en la cama.",
    "Nunca han aguantado menos de 10 minutos en la cama conmigo.",
    "Yo nunca lo he hecho 3 o mas veces seguidas.",
    "Yo nunca me he/a mi nunca me han despertado con una mamada/polvo.",
    "Yo nunca me he masturbado mientras hacia una videollamada con alguien.",
    "Yo nunca me he creado una cuenta falsa en alguna red social para ver lo que hacia un/a ex sin que se diese cuenta.",
    "Yo nunca ha conseguido liarme o salir con alguien con quien estaba previamente en la friendzone.",
    "A mi nunca me han pillado un chupeton mis padres.",
    "Yo nunca tendria una relacion con alguien presente si se diese el caso.",
    "Yo nunca he visto porno de hermanastros/padrastros/madrastas.",
    "Yo nunca he/a mi nunca me han hecho garganta profunda.",
    "Yo nunca le he seguido el rollo a un profesora/a que me estuviese tirando.",
    "Yo nunca he pedido hacer un video porno pero sin exito.",
    "Yo nunca he tenido sexo interracial.",
    "Yo nunca me he masturbado en grupo.",
    "Yo nunca me he obsesionado entera o parcialmente con alguien tras liarme con esa persona una vez.",
    "Yo nunca he lamido unos pezones.",
    "A mi nunca me han lamido los pezones.",
    "Yo nunca he/a mi nunca me han hecho una mamada conduciendo.",
    "Yo nunca le he seguido el rollo a alguien que me estaba tirando solo para conseguir alcohol.",
    "Yo nunca he visto un juguete sexual y he sentido intriga.",
    "Yo nunca he tenido un sueño sexual sobre alguien presente/de la clase.",
    "Yo nunca he sentido intriga por practicar sexo oral con alguien de mi mismo sexo.",
    "Yo nunca he pensado que el sexo entre mismo sexo es o seria mejor que el sexo entre distintos sexos.",
    "Yo nunca he sentido atraccion por algun familiar.",
    "Yo nunca he chupado un pene/coño que supiera muy mal.",
    "A mi nunca me ha interrumpido mi mascota mientras estaba haciendolo.",
    "Yo nunca me he/nunca se han equivocado de agujero.",
    "Yo nunca me he masturbado justo antes de hacerlo para durar mas.",
    "Yo nunca he usado un video porno como modelo a seguir.",
    "Yo nunca ha alquilado una habitacion de hotel o motel solo para follar.",
    "Yo nunca haria un trio con gente aqui presente.",
    "Yo nunca me he liado/tirado al mejor amigo/a de mi ex.",
    "Yo nunca he me hecho fotos sensuales desnudo/a para enviarselas a alguien.",
    "Yo nunca he puesto/a mi nunca me han puesto un condon con la boca.",
    "Yo nunca me he tirado/liado a alguien que no he vuelto a ver en mi vida.",
    "Yo nunca me he imaginado como serian las tetas/el pene de alguien presente.",
    "Yo nunca me habria tirado a alguien de clase a principio de curso pero ahora me da asco.",
    "Yo nunca he estado pillado por alguien presente sin haberselo dicho nunca.",
    "Yo nunca he corrido dentro accidentalmente.",
    "Yo nunca he azotado con el pene a una tía en la cara.",
    "Yo nunca me he masturbado en el coche.",
    "Yo nunca he practicado sexo en un lavabo portatil.",
    "Yo nunca he tenido sueños eroticos con alguno de los presentes.",
    "Yo nunca he acabado follando y no me lo esperaba.",
    "Yo nunca me he imaginado a alguien de presente follando.",
    "Yo nunca he tenido una relacion abierta.",
    "Yo nunca he vomitado encima de alguien.",
    "Yo nunca tendria sexo con la pareja de un amig@.",
    "a mi nunca me han pagado por tener sexo.",
    "yo nunca me he enviado un mensaje caliente a una persona equivocada.",
    "yo nunca besaria a la persona que tengo a mi izquierda.",
    "yo nunca he visto porno con otra persona.",
    "yo nunca me he liado con dos personas a la vez.",
    "yo nunca he hecho o me han hecho una cuabana.",
    "yo nunca he recibido sexo oral sin estar depilad@.",
    "yo nunca he hecho un intercambio de parejas.",
    "yo nunca me he equivocado de agujero.",
    "yo nunca he viajado mas de una hora para tener relaciones sexuales.",
    "yo nunca he mentido sobre alguna experiencia sexual.",
    "yo nunca he llamado a alguien por un mote durante el sexo.",
    "yo nunca me he masturbado en el coche.",
    "yo nunca he pillado a mi herman@ teniendo sexo.",
    "yo nunca he hecho una cobra.",
    "yo nunca me he masturbado en la ducha.",
    "yo nunca he practicado sexo en la piscina/mar.",
    "yo nunca he practicado sexo en el baño de una discoteca.",
    "yo nunca he puesto cachondo a alguien y le he dejado con las ganas.",
    "yo nunca ha rechazado un trio.",
    "yo nunca ha cambiado el nombre de un contacto para esconder quien era.",
    "yo nunca ha ido a un hotel para tener relaciones sexuales.",
    "a mi nunca me han metido la lengua hasta la garganta.",
    "yo nunca me he salpicado en la cara al masturbarme",
    "yo nunca he fardado de mi enorme polla al ligar",
    "yo nunca he querido follarme a alguno de los presentes",
    "yo nunca me he corrido en un mueble",
    "yo nunca me he hecho una paja viendo Instagram",
    "yo nunca le he hecho una paja a alguno de los presentes",
    "yo nunca le he metido el dedo por el culo a alguien",
    "yo nunca he chupado el sobaco de otra persona",
    "yo nunca he pensado en probar la regla",
    "yo nunca he empotrado a la tía/tío y le he hecho sangre",
    "yo nunca he visto a mis padres follando",
    "yo nunca he fantaseado con follarme a una vecina",
    "yo nunca me he masturbado pensando en alguno de los presentes",
    "yo nunca he tenido un sueño erótico con alguno de los presentes",
    "yo nunca he pensado que alguno de los presentes la tiene como un camión",
    "yo nunca he pensado que algunas de las presentes tiene un coño feo",
    "yo nunca he pensado que alguno de los presentes la tiene muy chica",
    "yo nunca me han dejado con el coño bien mojado solo liandome",
    "yo nunca he dejado algún moratón durante el sexo",
    "yo nunca he meado en casa de alguno en un sitio distinto al baño",
    "yo nunca he dicho de quedar más tarde para hacerme una paja",
    "yo nunca he quedado más temprano para hacerme a una antes que otros",
      "yo nunca me he empalmado viendo culos en la clase",
    "yo nunca he inventado un 'coño artificial' para masturbarme",
    "yo nunca he mandado fotos de mi prepucio",
    "yo nunca he tenido pelos entre los dientes después de chuparlo/a",
    "yo nunca he pensado que a alguno de los presentes se le daría muy bien ser puta/gigoló",
    "yo nunca me han ofrecido un trio/cuarteto",
    "yo nunca he buscado japonesas/es en porno",
    "yo nunca he buscado negras/os en porno",
    "yo nunca me ha dado envidia los trabucos de los actores porno",
    "yo nunca he fantaseado con que un actor/triz me follase muy duro",
    "yo nunca he comido cosas azucaradas para que mi semen supiese bien",
    "yo nunca he buscado maneras para agrandar mi pene",
    "yo nunca me he corrido sin que me tocasen abajo",
    "yo nunca he pensado que estaba embarazada/he embarazado a alguien",
    "yo nunca he practicado sexo anal",
    "yo nunca he tenido que esconder un chupeton",
    "yo nunca he tenido celos de alguien aqui presente",
    "yo nunca he escondido mi ultima conexion en whatsapp",
    "yo nunca me he masturbado mas de 4 veces en 24h",
    "yo nunca me he olido las manos despues de rascarme las partes intimas",
    "yo nunca he practicado sexo en casa de un amigo o conocido",
    "yo nunca le he mirado el culo a alguno de los presentes",
    "yo nunca me he imaginado el tamaño del pene de un amigo",
    "yo nunca he enviado fotos en bolas",
    "yo nunca he pensado que alguno de los presentes necesita un polvo urgentemente",
    "yo nunca he recibido sexo oral sin estar depilad@",
    "yo nunca me he liado con alguien al menos 3 años mayor",
    "yo nunca he practicado sexo en la calle",
    "yo nunca me he liado con la pareja de alguno de los presentes",
    "yo nunca me he masturbado con alguien al lado",
    "yo nunca he besado a dos o mas de los presentes",
    "yo nunca he tenido fantasias con algun profesor",
    "yo nunca le he chupado el pie a alguien",
    "yo nunca besaria a alguien aqui presente",
    "yo nunca he enseñado las tetas en un concierto",
    "yo nunca he pensado que soy muy bueno practicando sexo oral",
    "yo nunca me he liado con alguien de mi mismo sexo",
    "yo nunca me he masturbado porque me aburria",
    "yo nunca he practicado sexo en el bosque",
    "yo nunca me he olfateado la axila en publico",
    "yo nunca me he exibido en webcam",
    "yo nunca me he liado con mas de una persona del mismo grupo de amigos",
    "yo nunca he practicado sexo oral en la primera cita",
    "yo nunca me he masturbado con alguien en la habitacion sin que se entere",
    "yo nunca me he arrastrado por alguien",
    "yo nunca me he masturbado con el chorro de la ducha",
    "yo nunca he practicado sexo en la cocina",
    "yo nunca he besado que acababa de conocer",
    "yo nunca he hecho una mamada mientras mi pareja conducia",
    "yo nunca me practicado sexo sin condon",
    "yo nunca le he dicho te quiero a una persona sin sentirlo",
    "yo nunca he fingido un orgasmo",
    "yo nunca he liado con el hermano/hermana de un colega",
    "yo nunca he bebido de la copa de otro",
    "yo nunca he vomitado encima de alguien",
    "yo nunca he despertado a alguien durante el sexo",
    "yo nunca he follado sin ganas",
    "yo nunca he sido grabado mientras tenia relaciones sexuales",
    "yo nunca he tenido una relacion abierta",
    "yo nunca he practicado sexo en un barco",
    "yo nunca he practicado sexo con mas de 5 personas en mi vida",
    "yo nunca he pagado por sexo",
    "yo nunca me han dicho que la tengo pequeña",
    "yo nunca me he masturbado en grupo",
    "yo nunca he querido ser del sexo opuesto",
    "yo nunca me he tirado un pedo en la piscina",
    "yo nunca he practicado en una orgia",
    "yo nunca he hecho/me han hecho un chupeton",
    "yo nunca he roto unos pantalones por la entrepierna",
    "yo nunca he masturbado con alguien en la habitación",
    "yo nunca me he duchado con alguien",
    "yo nunca he llamado a alguien por otro nombre durante el sexo",
    "a mi nunca me han masturbado o he masturbado con los pies",
    "yo nunca me he imaginado siendo del sexo opuesto",
    "yo nunca he pillado a un familiar masturbándose",
    "yo nunca lo he hecho en el probador de una tienda",
    "yo nunca lo he hecho en una moto",
    "yo nunca me he sentido atraído por un familiar",
    "yo nunca he tenido sexo con alguien que acababa de conocer",
    "yo nunca me he masturbado con un objeto extraño",
    "yo nunca me he masturbado fuera de casa",
    "yo nunca he hablado por Whatsapp con un amigo mientras estaba en el lavabo",
    "yo nunca me he sentido atraído por una persona mayor de 40",
    "yo nunca he robado copas de una discoteca",
    "yo nunca he hablado mal de una persona de este grupo",
    "yo nunca he tenido más de tres orgasmos en un día",
    "yo nunca he sido infiel",
    "yo nunca he hecho un baile erótico",
    "yo nunca he recibido un baile erótico",
    "yo nunca he fumado en un bong",
    "yo nunca me he liado con una persona casada",
    "yo nunca me he vestido con ropa del sexo opuesto",
    "yo nunca he usado lubricante sexual",
    "yo nunca he roto la cama durante el sexo",
    "yo nunca he probado más de 5 posturas durante el sexo",
    "yo nunca me he emborrachado por la mañana",
    "yo nunca he probado el cibersexo",
    "yo nunca he jugado a ser otra persona durante el sexo",
    "yo nunca he hecho cosas indecentes en el cine",
    "yo nunca he hecho juegos de bondage",
    "yo nunca he jugado al streap poker",
    "yo nunca me he acostado con dos personas el mismo día",
    "yo nunca he fingido dormir para no tener sexo",
    "yo nunca he tenido un fetiche extraño"
  ]
}