{
  "normal": [
    "Yo nunca he comido pizza con piña.",
    "Yo nunca he copiado en un examen.",
    "Yo nunca he pensado que la vida es una mierda.",
    "Yo nunca me he reído de la caída de un niño chico.",
    "Yo nunca he visto karmaland.",
    "Yo nunca he pesado la fruta, le he pegado el ticket y luego he metido más.",
    "Yo nunca he llamado mamá a mi profesora.",
    "Yo nunca he falsificado una firma.",
    "Yo nunca he pensado que alguno de los presentes viste muy mal.",
    "Yo nunca he pensado que el rock metal es la hostia.",
    "Yo nunca he hecho sinpa.",
    "Yo nunca he terminado una goma de borrar.",
    "Yo nunca me he quedado 1 hora comiendo monchis y mirando a un punto fijo.",
    "Yo nunca me he quedado más de una hora fumado mirando a un punto fijo.",
    "Yo nunca he llorado por sacar menos que un sobresaliente.",
    "Yo nunca he probado el pienso de gato/perro.",
    "Yo nunca he probado comida de perro.",
    "Yo nunca he pegado un moco debajo de la mesa.",
    "Yo nunca me he comido un moco.",
    "Yo nunca he huido de la policia."
  ],
  "hot": [
    "Yo nunca lo he hecho a pelo.",
    "Yo nunca he acabado en la boca de alguien/ me han acabado en la boca.",
    "Yo nunca he puesto los cuernos.",
    "Yo nunca me he liado con dos personas de distinto sexo en una noche.",
    "Yo nunca lo he hecho en un lugar publico.",
    "Yo nunca he hecho un trio.",
    "Yo nunca he practicado anal por placer.",
    "Yo nunca me he grabado con alguien en la cama.",
    "A mi nunca se me ha roto el condon.",
    "Yo nunca me he tragado el semen de otra persona.",
    "Yo nunca he tenido un follamigo/a.",
    "Yo nunca he fingido/exagerado un orgasmo.",
    "Yo nunca he practicado sexo anal.",
    "Yo nunca he hecho un 69.",
    "Yo nunca me he masturbado pensando en alguno de los presentes.",
    "Yo nunca he tenido sexo con alguien que acababa de conocer.",
    "Yo nunca he mandado fotos en bolas.",
    "Yo nunca he practicado sexo oral en la primera cita.",
    "Yo nunca he tenido más de tres orgasmos en un día.",
    "Yo nunca he sido infiel."
  ]
}