{
    "normal": [
        {
            "pregunta": "¿Quién es más propenso a sugerirte que pruebes nuevas actividades atrevidas en el dormitorio?"
        },
        {
            "pregunta": "¿Quién es más probable que inicie una sesión de besos en público?"
        },
        {
            "pregunta": "¿Quién es más probable que sugiera un escenario de juego de rol travieso?"
        },
        {
            "pregunta": "¿Quién tiene más probabilidades de ser sorprendido viendo contenidos para adultos cuando cree que no hay nadie cerca?"
        },
        {
            "pregunta": "¿Quién es más probable que sorprenda a su pareja con un conjunto de lencería sexy?"
        },
        {
            "pregunta": "¿Quién es más probable que sugiera hacer un trío o explorar el poliamor?"
        },
        {
            "pregunta": "¿Quién tiene más probabilidades de que le pillen enviando un mensaje de texto subido de tono a la persona equivocada?"
        },
        {
            "pregunta": "¿Quién es más propenso a sugerir probar una postura nueva y aventurera en la cama?"
        },
        {
            "pregunta": "¿Quién tiene más probabilidades de que le pillen besándose apasionadamente en el coche?"
        },
        {
            "pregunta": "¿Quién es más propenso a sugerir el uso de juguetes para adultos para mejorar sus momentos íntimos?"
        },
        {
            "pregunta": "¿Quién es más probable que sugiera bañarse desnudo en un lugar apartado?"
        },
        {
            "pregunta": "¿Quién es más probable que sugiera hacer una escapada romántica en una cabaña privada?"
        },
        {
            "pregunta": "¿Quién es más probable que inicie un encuentro espontáneo y apasionado en un lugar inesperado?"
        },
        {
            "pregunta": "¿Quién es más probable que sugiera un fin de semana lleno de masajes sensuales y baños a la luz de las velas?"
        },
        {
            "pregunta": "¿Quién es más probable que sugiera ver juntos una película erótica para inspirarse?"
        },
        {
            "pregunta": "¿Quién es más probable que sorprenda a su pareja con el desayuno en la cama llevando sólo un delantal?"
        },
        {
            "pregunta": "¿Quién es más propenso a sugerir probar una nueva receta cargada de afrodisíacos en la cocina?"
        },
        {
            "pregunta": "¿Quién es más probable que inicie una sesión de masaje sensual de cuerpo entero?"
        },
        {
            "pregunta": "¿Quién es el más propenso a sugerir un juego de strip-tease para calentar las cosas?"
        },
        {
            "pregunta": "¿Quién es el más propenso a sugerir una sesión de baño desnudo a medianoche bajo las estrellas?"
        },
        {
            "pregunta": "¿Quién es más probable que sugiera participar en algún cosplay juguetón de temática adulta?"
        },
        {
            "pregunta": "¿Quién es más probable que sugiera explorar un club de intercambio de parejas o asistir a un tórrido baile de máscaras?"
        },
        {
            "pregunta": "¿Quién es más probable que sugiera escribir e intercambiar cartas de amor seductoras?"
        },
        {
            "pregunta": "¿Quién es más probable que inicie una sesión espontánea y tórrida de besos en un baño público?"
        },
        {
            "pregunta": "¿Quién es más probable que sugiera probar un juego de mesa o de cartas travieso para parejas?"
        },
        {
            "pregunta": "¿Quién es más probable que inicie un encuentro tórrido bajo la ducha?"
        },
        {
            "pregunta": "¿Quién es más probable que sugiera probar una nueva y atrevida postura sexual del Kama Sutra?"
        },
        {
            "pregunta": "¿Quién es más probable que sorprenda a su pareja con una cena romántica al desnudo a la luz de las velas?"
        },
        {
            "pregunta": "¿Quién es más probable que sugiera explorar juntos una experiencia sensual y tántrica?"
        },
        {
            "pregunta": "¿Quién es más probable que inicie una sesión de fotos juguetona, de temática adulta, para tener recuerdos íntimos?"
        },
        {
            "pregunta": "¿Quién es más probable que sugiera ver contenido para adultos juntos para condimentar su intimidad?"
        },
        {
            "pregunta": "¿Quién es más probable que inicie un juego lúdico, sólo para adultos, de verdad o atrevimiento?"
        },
        {
            "pregunta": "¿Quién es más probable que sugiera experimentar con el BDSM o incorporar bondage ligero en sus juegos?"
        },
        {
            "pregunta": "¿Quién es más probable que sugiera darse un masaje sensual en pareja con un masajista/masajista profesional?"
        },
        {
            "pregunta": "¿Quién tiene más probabilidades de tener una colección de lencería traviesa escondida en su armario?"
        },
        {
            "pregunta": "¿Quién es el más propenso a sugerir tener un encuentro al aire libre en un lugar apartado?"
        },
        {
            "pregunta": "¿Quién es más probable que sugiera explorar el mundo del sexo tántrico y las técnicas de placer prolongado?"
        },
        {
            "pregunta": "¿Quién es más probable que sugiera asistir juntos a un evento erótico o a una fiesta de temática sensual?"
        },
        {
            "pregunta": "¿Quién es más probable que sorprenda a su pareja con una actuación privada de striptease?"
        },
        {
            "pregunta": "¿Quién es más propenso a sugerir un apasionado baño a medianoche en la piscina o en el mar?"
        },
        {
            "pregunta": "¿Quién es más probable que sugiera explorar el mundo de los juguetes sexuales e introducirlos en tus momentos íntimos?"
        },
        {
            "pregunta": "¿Quién es más probable que sugiera experimentar con pinturas corporales comestibles u otras golosinas sabrosas durante los momentos íntimos?"
        },
        {
            "pregunta": "¿Quién es más probable que sugiera tomar juntos un baño o una ducha sensual, con velas y aceites perfumados?"
        },
        {
            "pregunta": "¿Quién es más probable que te sugiera participar en una apasionada sesión de baile lento en la intimidad de tu propia casa?"
        },
        {
            "pregunta": "¿Quién es más probable que sugiera jugar una partida de strip poker o strip blackjack para subir la temperatura?"
        },
        {
            "pregunta": "¿Quién es más probable que sugiera explorar el arte de la fotografía erótica y capturar juntos momentos sensuales?"
        },
        {
            "pregunta": "¿Quién es el más propenso a sugerir la incorporación de alimentos en vuestras actividades íntimas, como nata montada o fresas cubiertas de chocolate?"
        },
        {
            "pregunta": "¿Quién es más probable que sugiera mantener un encuentro íntimo espontáneo en un lugar público?"
        },
        {
            "pregunta": "¿Quién es el más propenso a sugerir probar una posición sexual nueva y atrevida que requiera flexibilidad y atletismo?"
        },
        {
            "pregunta": "¿Quién es más propenso a sugerir escenarios de juegos de rol para añadir emoción y aventura a vuestros momentos íntimos?"
        }
    ],
    "picante": [
        {
            "pregunta": "¿Quién es más probable que sugiera ver películas para adultos juntos para inspirarse y entretenerse?"
        },
        {
            "pregunta": "¿Quién es más probable que sugiera explorar el mundo del BDSM e incorporar elementos de dominación y sumisión?"
        },
        {
            "pregunta": "¿Quién es más propenso a sugerir una apasionada sesión de besos en un lugar público, arriesgándose a que le pillen?"
        },
        {
            "pregunta": "¿Quién es más probable que sugiera experimentar con juegos de temperatura, utilizando cubitos de hielo o aceites calentados?"
        },
        {
            "pregunta": "¿Quién es más propenso a sugerir una cita sensual y nocturna en una habitación de hotel?"
        },
        {
            "pregunta": "¿Quién es más propenso a sugerir la incorporación de vendas o ataduras en vuestros momentos íntimos para aumentar la anticipación?"
        },
        {
            "pregunta": "¿Quién es más probable que sugiera a su pareja hacer un strip-tease seductor?"
        },
        {
            "pregunta": "¿Quién es más probable que sugiera explorar juntos el mundo de la literatura erótica o los contenidos de audio?"
        },
        {
            "pregunta": "¿Quién es más probable que sugiera participar en una aventura al aire libre, como bañarse desnudo o hacer el amor bajo las estrellas?"
        },
        {
            "pregunta": "¿Quién es más probable que sugiera realizar un masaje sensual de cuerpo entero con aceites perfumados y velas?"
        },
        {
            "pregunta": "¿Quién es más probable que sugiera asistir a un evento sólo para adultos, como un baile de máscaras sexy o una fiesta de temática erótica?"
        },
        {
            "pregunta": "¿Quién es más probable que sugiera explorar el arte del sexo tántrico y las técnicas de placer prolongado?"
        },
        {
            "pregunta": "¿Quién es más probable que sugiera probar una nueva y atrevida postura sexual del “Kama Sutra” u otros textos antiguos?"
        },
        {
            "pregunta": "¿Quién es más probable que sugiera participar en un juego travieso y juguetón de “strip Twister” o “strip poker”?"
        },
        {
            "pregunta": "¿Quién es más probable que te sugiera explorar el mundo de los juegos fetichistas e introducir accesorios o disfraces en tus momentos íntimos?"
        },
        {
            "pregunta": "¿Quién es más probable que sugiera tener un encuentro espontáneo y apasionado en un baño público o en un vestuario?"
        },
        {
            "pregunta": "¿Quién es más propenso a sugerir una cena romántica a la luz de las velas seguida de un masaje erótico y sensual?"
        },
        {
            "pregunta": "¿Quién es más probable que sugiera participar en un juego coqueto y travieso de mensajes de texto a lo largo del día, creando expectación para una noche de pasión?"
        },
        {
            "pregunta": "¿Quién es más probable que sugiera explorar el arte del Shibari o bondage con cuerdas para una experiencia visualmente impactante y sensual?"
        },
        {
            "pregunta": "¿Quién es más propenso a sugerir la incorporación de alimentos en vuestros juegos íntimos, como nata montada o pintura corporal de chocolate?"
        },
        {
            "pregunta": "¿Quién es más probable que sugiera participar en un baile sensual o una sesión de fotos erótica para capturar momentos íntimos?"
        },
        {
            "pregunta": "¿Quién es más propenso a sugerir escenarios de juegos de rol, como un médico y una paciente sexys o un profesor y una alumna traviesos?"
        },
        {
            "pregunta": "¿Quién es más propenso a sugerirte que participes en una tórrida noche de juegos de temática adulta con tus amigos, explorando juntos vuestro lado salvaje?"
        },
        {
            "pregunta": "¿Quién es más probable que sugiera turnarse para vendarse los ojos y utilizar diversos objetos o sensaciones para excitar y dar placer a su pareja?"
        },
        {
            "pregunta": "¿Quién es más probable que sugiera explorar los juegos de rol y entregarse a fantasías traviesas?"
        },
        {
            "pregunta": "¿Quién es más probable que sugiera participar juntos en un baile sensual y erótico?"
        },
        {
            "pregunta": "¿Quién es más probable que sugiera experimentar con juegos de temperatura utilizando cubitos de hielo o cera caliente para provocar y complacer al otro?"
        },
        {
            "pregunta": "¿Quién es más probable que te sugiera ver juntos una película para adultos para inspirar tu pasión y explorar nuevas ideas?"
        },
        {
            "pregunta": "¿Quién es más propenso a sugerirte una sesión de fotos en pareja para capturar vuestros momentos íntimos y celebrar vuestra conexión?"
        },
        {
            "pregunta": "¿Quién es más probable que sugiera hacer una escapada espontánea e íntima a un destino apartado y lujoso?"
        },
        {
            "pregunta": "¿Quién es más probable que te sugiera experimentar con alimentos y bebidas afrodisíacos para aumentar tu deseo y excitación?"
        },
        {
            "pregunta": "¿Quién es más propenso a sugerirte que explores el mundo de la literatura erótica y compartas los pasajes que te excitan?"
        },
        {
            "pregunta": "¿Quién es más propenso a sugerirte un romántico baño de burbujas a la luz de las velas, con aceites perfumados y toques seductores?"
        },
        {
            "pregunta": "¿Quién es más probable que sugiera participar en una traviesa partida de “póquer de strip-tease” en la que lo que está en juego es la ropa y la recompensa es un placer desinhibido?"
        },
        {
            "pregunta": "¿Quién es más probable que te sugiera explorar el mundo de los juguetes sexuales e introducirlos en tus juegos íntimos para aumentar el placer y la excitación?"
        },
        {
            "pregunta": "¿Quién es más probable que sugiera participar en una sensual sesión de yoga en pareja para conectar a un nivel más profundo y explorar juntos vuestra flexibilidad?"
        },
        {
            "pregunta": "¿Quién es más probable que te sugiera probar una postura sexual nueva y atrevida que desafíe tu flexibilidad y amplíe los límites del placer?"
        },
        {
            "pregunta": "¿Quién es más probable que sugiera participar en una muestra de afecto arriesgada y pública, como una tórrida sesión de besos o un apasionado toqueteo en un lugar discreto?"
        },
        {
            "pregunta": "¿Quién es más propenso a sugerir jugar a un juego íntimo de “verdad o reto” en el que los retos se vuelven progresivamente más atrevidos y eróticos?"
        },
        {
            "pregunta": "¿Quién es más propenso a sugerir la incorporación de bondage o juegos BDSM ligeros en tus encuentros íntimos, explorando el placer de la entrega y el control?"
        },
        {
            "pregunta": "¿Quién es más propenso a sugerir explorar el mundo de los masajes eróticos, incorporando aceites sensuales y toques tentadores?"
        },
        {
            "pregunta": "¿Quién es más probable que sugiera participar en una experiencia voyeurista, como visitar un club de adultos sólo para parejas o disfrutar de un espectáculo en directo?"
        },
        {
            "pregunta": "¿Quién es más probable que sugiera participar en un tórrido juego de roles, como un jefe sexy y una secretaria seductora o una dinámica dominante/sumisa?"
        },
        {
            "pregunta": "¿Quién es más probable que sugiera emprender una aventura apasionada al aire libre, como hacer el amor en el bosque o en la playa bajo la luz de la luna?"
        }
    ]
}